Repository: sk9/clubmaster
Catalog: src/Club/LayoutBundle/Resources/translations/messages.*.xliff
Languages: da

source: User
da: Bruger

source: Shop
da: Butik

source: Order
da: Ordre

source: Subscription
da: Abonnement

source: Event
da: Begivenhed

source: Location
da: Område

source: Group
da: Gruppe

source: Role
da: Rolle

source: Currency
da: Valuta

source: Language
da: Sprog

source: Ban
da: Giv karantæne

source: Product
da: Produkt

source: Category
da: Kategori

source: Payment Method
da: Betalingsmetode

source: Shipping
da: Fragt

source: Special Price
da: Særlig Pris

source: Transaction
da: Transaktion

source: Account
da: Konto

source: Personal Information
da: Personlig Information

source: Address Information
da: Adresse Information

source: Phone Information
da: Telefon Information

source: First name
da: Fornavn

source: Last name
da: Efternavn

source: Gender
da: Køn

source: Day of birth
da: Fødselsdag

source: Street
da: Gade

source: Postal code
da: Postnummer

source: City
da: By

source: Country
da: Land

source: Email address
da: E-mail adresse

source: Number
da: Nummer

source: Save
da: Gem

source: User: <strong>%name%</strong>
da: Bruger: <strong>%name%</strong>

source: Location: <strong>%location%</strong>
da: Område: <strong>%location%</strong>

source: Log out
da: Log ud

source: Project: <strong>%name%</strong>
da: Projekt: <strong>%name%</strong>

source: Location: <strong><a href="%url%">%location%</a></strong>
da: Område: <strong><a href="%url%">%location%</a></strong>

source: Cannot write to mailer spool dir <strong>%path%</strong>
da: Kan ikke skrive i mailkø mappen <strong>%path%</strong>

source: Remove installer file <strong>%path%</strong>
da: Fjern installations filen <strong>%path%</strong>

source: View cart
da: Vis kurv

source: Categories
da: Kategorier

source: Products
da: Produkter

source: Product name
da: Produkt navn

source: Price
da: Pris

source: Action
da: Handling

source: No image
da: Intet billede

source: Put in cart
da: Læg i kurv

source: There is no products in this category.
da: Der er ingen produkter i denne kategori.

source: Price: %price%
da: Pris: %price%

source: Price ex. vat: %price%
da: Pris u. moms: %price%

source: Description
da: Beskrivelse

source: Attributes
da: Attributter

source: Your subscription will last for <b>%months% months</b>.
da: Dit abonnement løber <b>%months% måneder</b>.

source: You will receive <b>%tickets% tickets</b>.
da: Du vil modtage <b>%tickets% klip</b>.

source: Your subscription will be <b>automatically renewed</b>.
da: Dit abonnement bliver <b>automatisk fornyet</b>.

source: Your subscription will <b>never expire</b>.
da: Dit abonnement vil <b>aldrig udløbe</b>.

source: You will be able to take <b>%pauses% pauses</b> during your membership period.
da: Du vil kunne tage <b>%pauses% pauser</b> i løbet af din medlemsperiode.

source: Order number
da: Ordre nummer

source: Created at
da: Oprettet den

source: Updated at
da: Opdateret den

source: You have not completed any orders.
da: Du har ikke gennemført nogen ordre.

source: Active
da: Aktiv

source: Name
da: Navn

source: Start date
da: Start dato

source: Expire date
da: Udløbsdato

source: You do not have any subscriptions.
da: Du har ikke nogen abonnementer.

source: Subscriptions
da: Abonnementer

source: There are no planned events.
da: Der er ikke planlagt nogen begivenheder.

source: No events
da: Ingen begivenheder

source: Start date: %date%
da: Start dato: %date%

source: Stop date: %date%
da: Stop dato: %date%

source: Info: How many months will be available for this subscription?
da: Info: Hvor mange måneder vil medlemskabet blive tilgængeligt?

source: Info: How many tickets will the user get for this subscription?
da: Info: Hvor mange klip får brugeren for medlemskabet?

source: Info: Will this subscription automatically be renewal?
da: Info: Vil medlemskabet automatisk blive fornyet?

source: Info: How many pauses is the user of this subscription allowed to take?
da: Info: Hvor mange pauser vil medlemskabet give rettigheder til at tage?

source: Info: What will be the first day of this subscription?
da: Info: Hvad vil være den første dag af medlemskabet?

source: Info: When will subscription expire?
da: Info: Hvad vil være den sidste dag af medlemskabet?

source: Info: Which locations will the user be a member of?
da: Info: Hvilke lokationer vil brugeren blive medlem af?

source: Attend
da: Tilmeld

source: Unttend
da: Afmeld

source: Coupon
da: Kupon

source: Locations
da: Områder

source: If you want to change your current location, just click on the location you want to go to.
da: Hvis du vil ændre dit nuværende område, så klik blot på det sted du vil gå til.

source: Create user
da: Opret bruger

source: Show filter
da: Vis filter

source: Ban selected
da: Ban valgte

source: There are no users in the system.
da: Der er ingen brugere i systemet.

source: Showing <strong>%first%-%last%</strong> of <strong>%count%</strong> results
da: Viser <strong>%first%-%last%</strong> af <strong>%count%</strong> resultater

source: This is your current working filter.
da: Dette er dit nuværende arbejds filter.

source: Change
da: Skift

source: This is your filter, make your search here.
da: Dette er dit filter, lav din søgning her.

source: Delete
da: Slet

source: New
da: Ny

source: Member number
da: Medlemsnummer

source: Min age
da: Min alder

source: Max age
da: Max alder

source: Has ticket
da: Har klip

source: Has subscription
da: Har abonnement

source: Are you sure?
da: Er du sikker?

source: Edit
da: Rediger

source: Delete
da: Slet

source: Note
da: Notat

source: Shop as
da: Køb som

source: There is no subscriptions for this user.
da: Der er ingen abonnementer for denne bruger.

source: Groups
da: Grupper

source: There are no notes.
da: Der er ingen notater.

source: Create note
da: Opret notat

source: Create location
da: Opret område

source: Here is a list of all locations, they are build in a tree structure to illustrate how they are child and parents of each other.
da: Her er en liste over alle områder, de er bygget som en træstruktur for at illustrer hvordan de står i forhold til hinanden.

source: If you want to change some configuration, you can change it for all child elements by change the root element configurations.
da: Hvis du vil ændre en configuration, du kan ændre for alle områder ved at ændre i rod området.

source: Config
da: Konfiguration

source: Location name
da: Område navn

source: There are no groups.
da: Der er ingen grupper.

source: Create group
da: Opret gruppe

source: Group Information
da: Gruppe Information

source: Group name
da: Gruppe navn

source: Group type
da: Gruppe type

source: Active member
da: Aktive medlem

source: Role Information
da: Rolle Information

source: Info: The members of this group will get all the roles that you select in this field.
da: Info: Medlemmer af denne gruppe vil få alle valgte roller.

source: Create currency
da: Opret valuta

source: Currency
da: Valuta

source: There are no currencies.
da: Der er ingen valutaer.

source: Currency name
da: Valuta navn

source: Code
da: Kode

source: Symbol left
da: Symbol venstre

source: Symbol right
da: Symbol højre

source: Decimal places
da: Decimal placeringer

source: Value
da: Værdi

source: Expires at
da: Udløber den

source: Expire
da: Udløb

source: Extend
da: Udvid

source: There are no tasks.
da: Der er ingen opgaver.

source: Enabled
da: Aktiveret

source: Locked
da: Låst

source: Last run at
da: Seneste køresel den

source: Next run at
da: Næste køresel den

source: Disabled
da: Deaktiveret

source: Disable
da: Deaktiver

source: Enable
da: Aktiver

source: Run
da: Kør

source: Read
da: Læst

source: Severity
da: Intensitet

source: Message
da: Besked

source: There are no logs.
da: Der er ingen logs.

source: Unread
da: Ulæst

source: Created at: %date%
da: Oprettet den: %date%

source: User: %user%
da: Bruger: %user%

source: Severity: %severity%
da: Intensitet: %severity%

source: Event: %event%
da: Begivenhed: %event%

source: File
da: Fil

source: Show
da: Vis

source: There are no files.
da: Der er ingen filer.

source: Create account
da: Opret konto

source: Create annex
da: Opret bilag

source: Account Type
da: Konto Type

source: There are no accounts.
da: Der er ingen konti.

source: Ledger
da: Finanskonti

source: Account name
da: Konto navn

source: Account number
da: Konto nummer

source: Account type
da: Konto type

source: Account type
da: Konto type

source: There are no ledgers.
da: Der er ingen finanskonti.

source: Create event
da: Opret begivenhed

source: Attends
da: Tilmeldinger

source: Attends: %attends% / %limit%
da: Tilmeldinger: %attends% / %limit%

source: Attends: %attends% / No limit
da: Tilmeldinger: %attends% / Ingen loft

source: Event name
da: Begivenhed navn

source: Max attends
da: Max tilmeldinger

source: Paid
da: Betalt

source: Not paid
da: Ikke betalt

source: There are no products.
da: Der er ingen produkter.

source: Create product
da: Opret produkt

source: Attribute
da: Attribut

source: Vat
da: Moms

source: Edit Product %product%
da: Rediger Product %product%

source: This is where you edit the different attributes for your product, if your product should have some special attributes.
da: Dette er hvor du redigere de forskellige attributter til dine produkter, hvis du har et produkt som skal have en speciel attribut.

source: Time Interval
da: Tidsinterval

source: Ticket
da: Klip

source: Auto Renewal
da: Automatisk fornyelse

source: Lifetime
da: Livstid

source: Allowed Pauses
da: Tilladte pauser

source: Create category
da: Opret kategori

source: There are no categories.
da: Der er ikke nogen kategorier.

source: Category name
da: Kategori navn

source: There are no orders.
da: Der er ingen ordre.

source: Customer
da: Kunde

source: Billing
da: Betaler

source: Order history
da: Ordre historik

source: Date
da: Dato

source: Order status
da: Ordre status

source: Company
da: Firma

source: VAT
da: CVR

source: Name
da: Navn

source: Street
da: Adresse

source: Postal
da: Postnummer

source: City
da: By

source: Country
da: Land

source: Unit price
da: Enhedspris

source: Quantity
da: Mængde

source: Summary
da: Total

source: You have no products.
da: Du har ingen produkter.

source: Max usage
da: Max brug

source: There are no coupons.
da: Der er ingen kuponner.

source: Create coupon
da: Opret kupon

source: Coupon key
da: Kupon nøgle

source: Expire at
da: Udløber den

source: This coupon has never been used.
da: Denne kupon har aldrig været brugt.

source: Used at
da: Brugt den

source: There are no special prices.
da: Der er ingen specielle priser.

source: Create special
da: Opret speciel

source: There are no payment methods.
da: Der er ingen betalingsmetoder.

source: Create payment method
da: Opret betalingsmetode

source: Payment method
da: Betalingsmetode

source: Payment method name
da: Betalingsmetode navn

source: Page
da: Side

source: There are no shipping.
da: Der er ingen fragt.

source: Create shipping
da: Opret fragt

source: Shipping name
da: Fragt navn

source: Location config
da: Område konfiguration

source: If a location does not have any settings, it will relay on its parents.
da: Hvis et område ikke har nogen konfiguration, vil det benytte sig af dets ovenstående område.

source: Account default income
da: Konto standard indkomst

source: Account default vat
da: Konto standard moms

source: Account default cash
da: Konto standard kontant

source: Account default discount
da: Konto standard rabat

source: Default currency
da: Standard valuta

source: Default language
da: Standard sprog

source: Default location
da: Standard område

source: Email sender address
da: E-mail afsender adresse

source: Email sender name
da: E-mail afsender navn

source: Cart
da: Kurv

source: Empty cart
da: Tøm kurv

source: Continue shopping
da: Fortsæt indkøb

source: Use coupon
da: Brug kupon

source: Checkout
da: Gå til kassen

source: Choose payment
da: Vælg betaling

source: Review order
da: Gennemse ordre

source: Done
da: Færdig

source: Your cart is empty.
da: Din kurv er tom.

source: Customer Information
da: Kunde Information

source: Shipping Information
da: Fragt Information

source: Payment Information
da: Betalings Information

source: Confirm order
da: Bekræft ordre

source: Stop date
da: Stop dato

source: Nothing.
da: Ingenting.

source: Create
da: Opret

source: Your changes are saved.
da: Dine ændringer er gemt.

source: Your coupon has been added to the cart.
da: Din kupon er blevet tilføjet til kurven.

source: No such coupon.
da: Kuponnen findes ikke.

source: Your account has been created.
da: Din konto er blevet oprettet.

source: Your account has been activated.
da: Din konto er blevet aktiveret.

source: You cannot pause a lifetime membership.
da: Du kan ikke pause et livstidsmedlemskab.

source: You cannot have anymore pauses.
da: Du kan ikke have flere pauser.

source: Your subscription has been paused.
da: Dit medlemskab er sat på pause.

source: Your subscription is now resumed.
da: Dit medlemskab er nu aktiveret.

source: You do not have enough tickets.
da: Du har ikke nok klip.

source: The tickets has been removed from your account.
da: Klippene er blevet fjernet fra din konto.

source: Coupon expired.
da: Kupon er udløbet.

source: Idea
da: Ide

source: Bug
da: Fejl

source: Other
da: Andet

source: Your message has been sent.
da: Din besked er blevet sendt.

source: There was a problem delivering your message.
da: Der var et problem med levering af din besked.

source: All messages in this form will go back to the developers of the system, so feel free to give any feedback that could help improve the system.
da: Alle meddelelser i denne formular vil blive modtaget af udviklerne af systemet. Du er meget velkommen til at sende hvilken som helst form for feedback så vi kan forbedre din oplevelse med systemet.

source: Mail Templates
da: Mail Skabeloner

source: Your message was queue for delivery.
da: Din besked er lagt i kø for levering.

source: No messages has been sent.
da: Der er ikke blevet sendt nogen beskeder.

source: Your message will now be processed from queue.
da: Din besked vil nu blive processeret fra køen.

source: Process
da: Ekspeder

source: Message log
da: Besked log

source: No recipients for this message.
da: Ingen modtagere for denne besked.

source: Create message
da: Opret besked

source: Subject
da: Emne

source: Sender name
da: Afsender navn

source: Sender address
da: Afsender adresse

source: Sender
da: Afsender

source: Add recipients
da: Tilføj modtagere

source: Attachments
da: Vedhæftninger

source: File name
da: Fil navn

source: File type
da: Fil type

source: File size
da: Fil størrelse

source: There are no attachments.
da: Der er ikke nogen vedhæftninger.

source: Upload Attachment
da: Opload Vedhæftning

source: Add user
da: Tilføj bruger

source: Add group
da: Tilføj gruppe

source: Add event
da: Tilføj begivenhed

source: Add filter
da: Tilføj filter

source: Recipient
da: Modtager

source: There are no recipients.
da: Der er ingen modtagere.

source: Send message
da: Send besked

source: Users
da: Brugere

source: Events
da: Begivenheder

source: Filters
da: Filtre

source: Queued
da: I kø

source: Team
da: Hold

source: Level
da: Niveau

source: Participant
da: Deltagere

source: Create level
da: Opret niveau

source: Level name
da: Niveau navn

source: There are no participants.
da: Der er ingen deltagere.

source: Create team
da: Opret hold

source: Team name
da: Hold navn

source: Penalty
da: Bøde

source: Create schedule
da: Opret skema

source: First date
da: Første dato

source: End date
da: Slut dato

source: Max attend
da: Max deltagere

source: Instructors
da: Instruktører

source: Repetition Daily
da: Gentagelse Daglig

source: Repetition Weekly
da: Gentagelse Ugentlig

source: Repetition Monthly
da: Gentagelse Månedlig

source: Repetition Yearly
da: Gentagelse Årlig

source: Last date
da: Sidste dato

source: End occurrences
da: Slut gentagelser

source: Repeat every
da: Gentag hver

source: Days in week
da: Dage i uge

source: Day of month
da: Dato i måned

source: Week
da: Uge

source: There are no participants.
da: Der er ingen deltagere.

source: Admin Dashboard
da: Admin Aktivitetsoversigt

source: Your teams
da: Dine hold

source: Open orders
da: Åbne ordre

source: You have no coming teams.
da: Du har ingen kommende hold.

source: Time
da: Tid

source: There are no categories in this location, choose another location.
da: Der er ingen kategorier i denne lokation, vælg en anden lokation.

source: Welcome
da: Velkommen

source: Login
da: Log ind

source: There are no teams.
da: Der er ingen hold.

source: Cancel order
da: Annuller ordre

source: Click here to cancel your order.
da: Klik her for at annullere din ordre.

source: Password again
da: Password igen

source: Phone number
da: Telefon nummer

source: If you have a coupon, you can enter the key here, and we will add it to your cart.
da: Hvis du har en kupon, kan du indtaste nøglen her og den vil blive tilføjet til din kurv.

source: New users
da: Nye brugere

source: Recent logs
da: Seneste logs

source: Create post
da: Opret besked

source: Author
da: Forfatter

source: Title
da: Titel

source: There are no posts.
da: Der er ingen beskeder.

source: Job has been executed
da: Jobbet er blevet kørt

source: This is the installer of ClubMaster.
da: Dette er installationen af ClubMaster.

source: When you have completed the following list of steps, you are ready to start using ClubMaster.
da: Når du har fuldført de følgende punkter, er du klar til at bruge ClubMaster.

source: Install database
da: Installer database

source: Administrator setup
da: Administrator opsætning

source: Location setup
da: Område opsætning

source: Before you can continue your installation of ClubMaster, you will have to install the database.
da: Før du kan færdiggøre installationen af ClubMaster skal du have installeret databasen.

source: An error occur, please correct the problem and try again.
da: En fejl er opstået, ret venligst fejlen og prøv igen.

source: Try again
da: Prøv igen

source: Location Information
da: Område Information

source: Congratulations
da: Tillykke

source: Your installation has successful completed. You can not start use your new open source membership management system.
da: Din installation er fuldført. Du kan nu begynde at bruge dit nye open source medlemskab administrationsystem.

source: Go to ClubMaster
da: Gå til ClubMaster

source: Active subscriptions
da: Aktive medlemskaber

source: Expired subscriptions
da: Udløbet medlemskaber

source: You cannot have more guest bookings
da: Du kan ikke have flere gæste bookinger

source: Your partner must have an active membership
da: Din makker skal have et aktivt medlemskab

source: Auto renewal
da: Automatisk fornyelse

source: Day bought
da: Købsdato

source: Period
da: Periode

source: This subscription will not be automatically renewed.
da: Dette abonnement vil ikke automatisk blive fornyet.

source: This subscription will automatically be renewed.
da: Dette abonnement vil automatisk blive fornyet.

source: This subscription allow you to use bookings.
da: Dette abonnement tillader dig at bruge booking.

source: This subscription does not allow you to use bookings.
da: Dette abonnement tillader dig ikke at bruge booking.

source: This subscription allow you to use teams.
da: Dette abonnement tillader dig at bruge hold.

source: This subscription does not allow you to use teams.
da: Dette abonnement tillader dig ikke at bruge hold.

source: This subscription is valid in the following clubs.
da: Dette abonnement er gyldigt i følgende klubber.

source: Field
da: Bane

source: Create field
da: Opret bane

source: Create interval
da: Opret interval

source: Manage intervals
da: Administre intervaller

source: Start time
da: Start tid

source: Stop time
da: Stop tid

source: There are no intervals.
da: Der er ingen intervaller.

source: Day
da: Dag

source: Find your partner and complete your booking.
da: Find din makker og gennemfør din booking.

source: Partner
da: Makker

source: Guest Booking
da: Gæste Booking

source: Click here if you want to book with a guest.
da: Klik her hvis du vil booke med en gæst.

source: Confirm
da: Bekræft

source: Click here to confirm your booking.
da: Klik her for at bekræfte din booking.

source: Your booking has been created
da: Din booking er blevet oprettet

source: Click here to cancel your booking.
da: Klik her for at annullere din booking.

source: Cancel
da: Annuller

source: Booking has been cancelled
da: Booking er blevet annulleret

source: There are no fields in this location, choose another location.
da: Der er ingen baner på denne lokation, vælg en anden lokation.

source: Open
da: Åben

source: Close
da: Lukket

source: Valid from
da: Gyldig fra

source: Valid to
da: Gyldig til

source: Status name
da: Status navn

source: Accepted
da: Accepteret

source: Cancelled
da: Anulleret

source: Priority
da: Prioritet

source: Create status
da: Opret staus

source: You have an unread critical message.|You have %amount% unread critical messages.
da: Du har en ulæst kritisk besked.|Du har %amount% ulæste kritiske beskeder.

source: Name: %name%
da: Navn: %name%

source: Back to list
da: Tilbage til listen

source: Company name
da: Firmanavn

source: There are no fields.
da: Der er ingen baner.

source: Monday
da: Mandag

source: Tuesday
da: Tirsdag

source: Wednesday
da: Onsdag

source: Thursday
da: Torsdag

source: Friday
da: Fredag

source: Saturday
da: Lørdag

source: Sunday
da: Søndag

source: Company: %company%
da: Firma: %company%

source: VAT: %vat%
da: CVR: %vat%

source: Name: %firstname% %lastname%
da: Navn: %firstname% %lastname%

source: Street: %street%
da: Adresse: %street%

source: Postal: %postal%
da: Postnummer: %postal%

source: City: %city%
da: By: %city%

source: Country: %country%
da: Land: %country%

source: You are welcome to post anything to the other members here. The post will end up on the frontpage.
da: Du er velkommen til at poste noget her til de andre medlemmer. Posten vil komme op på forsiden.

source: Your bookings
da: Dine bookinger

source: Guest
da: Gæst

source: You have no coming bookings.
da: Du har ingen kommende bookinger.

source: You cannot have more bookings
da: Du kan ikke have flere bookinger

source: Plan category
da: Plan kategori

source: Create plan
da: Opret plan

source: Period start
da: Periode start

source: Period end
da: Periode slut

source: Info: When is the first date the plan will be valid from?
da: Info: Hvornår vil denne plan blive gyldig fra?

source: Info: When is the last day the plan will be valid?
da: Info: Hvornår vil denne plan ikke længere være gyldig?

source: Info: What time on the day will the plan be valid from?
da: Info: Hvornår på dagen vil planen være gyldig?

source: Info: What day on the week should the plan be booked?
da: Info: Hvilken dag på ugen skal planen være gyldig?

source: Info: What time on the day will the plan end?
da: Info: Hvornår på dagen skal planen ikke længere være gyldig?

source: Info: What fields should be booked for the plan?
da: Info: Hvilke baner skal bookes til denne plan?

source: Your partner cannot have more bookings
da: Din partner kan ikke have flere bookings

source: There are no plans.
da: Der er ingen planer.

source: Members
da: Medlemmer

source: My profile
da: Min profil

source: Posted on %date% by %author%.
da: Skrevet den %date% af %author%.

source: There are %comments% comments on this post.
da: Der er %comments% kommentarer på denne post.

source: Comment
da: Kommentar

source: Comments
da: Kommentarer

source: Players
da: Spillere

source: Amount: %price%
da: Beløb: %price%

source: Pay with creditcard
da: Betal med kreditkort

source: You are about to pay your order.
da: Du er ved at betale din ordre.
