Repository: sk9/clubmaster
Catalog: src/Club/LayoutBundle/Resources/translations/messages.*.xliff
Languages: da

source: Payment
da: Betaling

source: Your payment has been cancelled.
da: Din betaling er blevet annulleret.

source: Your payment was accepted.
da: Din betaling er gået igennem.

source: Order Information
da: Ordre Information

source: Register payment
da: Register betaling

source: Amount
da: Beløb

source: Enter the amount the user has paid, and the system will automatically process the order.
da: Indtast det beløb brugeren har indbetalt, og systemet vil automatisk fortsætte behandlingen af ordren.

source: Coming subscriptions
da: Kommende abonnementer

source: Your subscriptions
da: Dine abonnementer

source: Cancel subscription
da: Annuller abonnement

source: Click here to cancel this subscription.
da: Klik her for at annullere dit abonnement.

source: Click here if you want to create a booking plan.
da: Klik her hvis du vil oprette en booking plan.

source: First time
da: Første tid

source: End time
da: Slut tid

source: Plans
da: Planer

source: Subscription start
da: Abonnement start

source: Enter your username and password.
da: Indtast dit brugernavn og password.

source: Username
da: Brugernavn

source: Sign In
da: Log Ind

source: Forgot password?
da: Glemt password?

source: Enter your username or email address, and you will receive a reset password email within a few minutes.
da: Indtast brugernavn eller email adresse, og du vil modtage en forny password email indenfor få minutter.

source: Username or email
da: Brugernavn ell. email

source: Purchase Log
da: Betalingshistorik

source: New member
da: Nyt medlem

source: Existing member
da: Eksisterende medlem

source: If you already have an account, please signin here.
da: Hvis du allerede har en konto, kan du logge ind her.

source: Username
da: Brugernavn

source: If you do not have an account, please enter you details here.
da: Hvis du ikke har en konto, indtast venligst dine oplysninger her.

source: Create account
da: Opret konto

source: First time
da: Første tid

source: End time
da: Slut tid

source: Order number: %order%
da: Ordernummer: %order%

source: Members of %group%
da: Medlemmer af %group%

source: Your partner cannot have more bookings this day
da: Din makker kan ikke have flere bookings denne dag

source: You cannot have more bookings with this partner
da: Du kan ikke have flere reservationer med denne makker

source: User does not exist
da: Bruger findes ikke

source: Too many users match this search
da: For mange brugere passer til denne søgning

source: Your partner is not allowed to book this time.
da: Din makker har ikke lov at booke denne tid.

source: You cannot have more bookings with this partner this day
da: Du kan ikke have flere bookings med denne mkker denne dag

source: Interval does not exists that day
da: Intervallet findes ikke denne dag

source: You cannot book in the past
da: Du kan ikke booke i fortiden

source: Interval is not available
da: Intervallet er ikke ledigt

source: You do not have an active membership
da: Du har ikke et aktivt medlemskab

source: You are not allowed to book this time
da: Du har ikke lov at reservere denne time

source: You cannot have more bookings this day
da: Du kan ikke have flere bookings denne dag

source: Next
da: Næste

source: Attach file
da: Vedhæft fil

source: Here is a list of files which is attached to the message.
da: Her er en liste over alle filer vedhæftet mailen.

source: User has been added as recipient for the mail.
da: Bruger er blevet tilføjet som modtager til mailen.

source: Group has been added as recipient for the mail.
da: Gruppe er blevet tilføjet som modtager til mailen.

source: Event has been added as recipient for the mail.
da: Begivenhed er blevet tilføjet som modtager til mailen.

source: Filter has been added as recipient for the mail.
da: Filter er blevet tilføjet som modtager til mailen.

source: Dynamic group
da: Dynamisk gruppe

source: Insert match
da: Indsæt kamp

source: %user% is not allowed to play in this league.
da: %user% har ikke lov at spille i denne liga.

source: You have not played enough set
da: Du har ikke spillet nok sæt

source: Teams has already played %count% matches against each other.
da: Holdene har allerede spillet %count% kampe mod hinanden.

source: You has to enter set in the right order.
da: Du skal indtaste sæt i den rette rækkefølgende.

source: League
da: Liga

source: Dashboard
da: Aktivitetsoversigt

source: Payment from %user%, order %order%
da: Betaling fra %user%, ordre %order%

source: Match
da: Kamp

source: Point won
da: Point vundet

source: Point lost
da: Point tabt

source: Match same player
da: Kamp samme modstander

source: Create rule
da: Opret regl

source: Create league
da: Opret liga

source: Invite only
da: Kun invitation

source: Open for all
da: Åben for alle

source: Rule
da: Regl

source: Game set
da: Spil sæt

source: Back to league
da: Tilbage til liga

source: Add players to league
da: Tilføj spillere til liga

source: Add player
da: Tilføj spiller

source: Here you can add players for this tournament.
da: Her kan du tilføje spillere til denne turnering.

source: Player
da: Spiller

source: Create match
da: Opret kamp

source: Ranking
da: Rangering

source: Rank
da: Rang

source: Played
da: Spillet

source: Won
da: Vundet

source: Lost
da: Tabt

source: Won %
da: Vundet %

source: Recent matches
da: Seneste kampe

source: Team one
da: Hold 1

source: Team two
da: Hold 2

source: Add comment
da: Tilføj kommentar

source: Delete match
da: Slet kamp

source: There are no comments for this match.
da: Der er ingen kommentarer til denne kamp.

source: League type
da: Liga type

source: Sets per match
da: Sæt pr kamp

source: Point for victory
da: Point for sejr

source: Point for defeat
da: Point for nederlag

source: Matches with same opponent
da: Kampe med samme modstander

source: There are no leagues.
da: Der er ingen ligaer.

source: No matches has been played.
da: Der er ikke spillet nogen kampe.

source: League info
da: Liga info

source: Welcome page
da: Velkomst side

source: Content
da: Indhold

source: You will receive an email within a few minutes.
da: Du vil modtage en e-mail indenfor få minutter.

source: There is no order with this number
da: Der er ingen ordre med dette nummer

source: You cannot book with yourself
da: Du kan ikke booke med dig selv

source: Guest booking
da: Gæste booking

source: You has to be logged in.
da: Du skal være logget ind.

source: male
da: mand

source: female
da: kvinde

source: Male
da: Mand

source: Female
da: Kvinde

source: You cannot book that much in the future
da: Du kan ikke booke så mange dage frem i tiden

source: Reset
da: Nulstil

source: There is no fields in the current location, what location do you want to go to?
da: Der er ingen baner i dit nuværende område, hvilket område vil du gå til?

source: Your password has been expired, please enter a new one below.
da: Dit password er udløbet, vælg venligst et nyt herunder.

source: No such user
da: Brugeren findes ikke

source: Passkey
da: Adgangsnøgle

source: Create passkey
da: Opret adgangsnøgle

source: Key
da: Nøgle

source: Key identity
da: Nøgle identitet

source: Assign user
da: Tildel bruger

source: %name% is current assign to this key.
da: %name% er for øjeblikket tildelt denne nøgle.

source: Reset user
da: Nulstil bruger

source: User has not attended any teams.
da: Medlemmet har ikke tiltaget i nogen hold.

source: Attended teams
da: Deltaget hold

source: Ban selected
da: Ban valgte

source: Password expire
da: Password udløb

source: Subscription expire
da: Medlemskab udløb

source: User settings
da: Bruger opsætning

source: Here you have some different settings that can make your profile more personal.
da: Her har du nogen forskellige indstillinger som kan gøre din profil mere personlig.

source: Receive email on booking
da: Modtag e-mail ved booking

source: Public booking activity
da: Offentlig booking aktivitet

source: Timezone
da: Tidszone

source: You has to specify a time for the subscription.
da: Du skal vælge en tid for medlemskabet.

source: Never
da: Aldrig

source: If you have a long list of users you want to import, you can use this page.
da: Hvis du har en lang liste af brugere du vil importere, brug formularen herunder.

source: User file
da: Bruger fil

source: Skip first line
da: Slet første linie

source: Field delimiter
da: Felt afgrænser

source: Explation
da: Forklaring

source: Yes
da: Ja

source: No
da: Nej

source: If left blank user will get the next number in the line.
da: Hvis tomt vil brugeren få det næste medlemsnummer i rækken

source: If left blank set password to password, and user has to set it after first login.
da: Hvis tomt vil password blive sat til password, og brugeren vil blive bedt om at ændre password ved første login.

source: Enter male or female.
da: Indtast male eller female

source: The birthday syntax should be YYYY-MM-DD.
da: Fødselsdagen skal angives i formatet YYYY-MM-DD.

source: Enter country code like DK, GB, DE and so on.
da: Indtast landekode som DK, GB, DE og så videre.

source: There are no attends at the time
da: Der er ingen tilmeldte for øjeblikket

source: You need to add products to your cart before you can checkout.
da: Du skal tilføje produkter til din kurv før du kan gå til kassen.

source: This order has no products.
da: Denne ordre har ingen produkter.

source: Choose shipping
da: Vælg fragt

source: Player market
da: Spillermarked

source: Create comment
da: Opret kommentar

source: Play time
da: Spilletid

source: There are no comments for this request.
da: Der er ingen kommentarer i denne anmodning.

source: Create request
da: Opret anmodning

source: If you want to go play but dont have a partner, you can write in a timestamp here when you can play. Other can contact you and you can meet up and play a game.
da: Hvis du mangler en makker men gerne vil ned at spille, kan du skrive et tidspunkt her for hvornår du vil spille. Andre kan så kontakte dig i kommentar feltet og i kan tage ned og spille.

source: There are not requests in the players market.
da: Der er ingen anmodninger i spillermarkedet.

source: There are no passkeys.
da: Der er ingen adgangsnøgler.

source: The team has not played equal amount of set.
da: Holdene har ikke spillet et lige antal sæt.

source: Team one has not played any set.
da: Hold et har ikke spillet nogen sæt.

source: Team two has not played any set.
da: Hold to har ikke spillet nogen sæt.

source: No teams in the league.
da: Der er ingen hold i denne liga.

source: Orders
da: Ordrer

source: Players market
da: Spillermarked

source: Request from %name%
da: Anmodning fra %name%

source: The user does not exists
da: Brugeren findes ikke

source: Cannot delete booking %minutes% minutes before the time starts.
da: Kan ikke slette reservationen %minutes% minutter før tiden starter.

source: Need to play at least one set.
da: Skal spille mindst et sæt.

source: Settings
da: Indstillinger

source: Exchange
da: Børs

source: {1}second|]1,Inf]seconds
da: {1}sekund|]1,Inf]sekunder

source: {1}minute|]1,Inf]minutes
da: {1}minut|]1,Inf]minutter

source: {1}hour|]1,Inf]hours
da: {1}time|]1,Inf]timer

source: {1}day|]1,Inf]days
da: {1}dag|]1,Inf]dage

source: {1}week|]1,Inf]weeks
da: {1}uge|]1,Inf]uger

source: {1}month|]1,Inf]months
da: {1}måned|]1,Inf]måneder

source: {1}year|]1,Inf]years
da: {1}år|]1,Inf]år

source: {1}decade|]1,Inf]decades
da: {1}årti|]1,Inf]årtier

source: Bad date
da: Forkert dato

source: ago
da: siden

source: from now
da: fra nu

source: No date provided
da: Ingen dato modtaget

source: Well done!
da: God klaret!

source: Save changes
da: Gem ændringer

source: Dateformat
da: Dato format

source: Event Name
da: Begivenhed

source: Posted on %date% by <a href="%link%">%author%</a>.
da: Skrevet den %date% af <a href="%link%">%author%</a>.

source: Prev
da: Forrige

source: Oh snap!
da: Åh nej!

source: Match Result
da: Kamp Resultat

source: This match is just to keep track of your wins and losses, it will not end up on any ranking list.
da: Denne kamp er blot for at holde styr på dine sejre og nederlag, den vil ikke komme på rangliste.

source: Info: Insert name of first user.
da: Info: Indsæt navn på første spiller.

source: Info: Insert name of second user.
da: Info: Indsæt navn på anden spiller.

source: Info: Insert match result for second user.
da: Info: Indsæt kamp resultat på anden spiller.

source: Info: Insert match result for first user.
da: Info: Indsæt kamp resultat på første spiller.

source: Result
da: Resultat

source: Search
da: Søg

source: Import users
da: Importer brugere

source: Export CSV
da: Eksporter CSV

source: What is going on in the club, are the any events? Click here to find out.
da: Hvad sker der i klubben, er der nogen kommende begivenheder? Klik her for at finde ud af det.

source: Here is a list of all members, if you have to contact a specific player, click here.
da: Her er en liste over alle spillere, hvis du skal i kontakt med et bestemt medlem, klik her.

source: Here you will find all the teams in the club, click and see what we can offer.
da: Her finder du alle hold i klubben, klik her for at se hvad vi kan tilbyde.

source: Take a look in the exchange market, you can find other players that need a partner.
da: Gå på opdagelse i spiller børsen, her kan du finde andre spillere som mangler en makker.

source: If you need to check out the weather forecast to find the best time to play, click here.
da: Hvis du skal se vejrudsigten for at finde det bedste tidspunkt at spille, klik her.

source: Click here to see the booking overview.
da: Klik her for at komme til bookingsoversigten.

source: Here you can find all played matches, go on and see all played matches, see who defeated who.
da: Her kan du finde alle spillede kampe, gå indenfor og se hvem der har vundet over hvem.

source: Do you have any news that could interest all the other members in the club, feel free to share here.
da: Har du nogen nyheder der kunne være relevante for andre medlemmer, klik her og del dem.

source: Talk a walk in our shop, you will find everything that the club offers of products and services.
da: Gå på opdagelse i butikken, her finder du alt hvad klubben tilbyder dig af produkter og ydelser.

source: Edit products
da: Rediger produkter

source: Pay order
da: Betal ordre

source: Deliver order
da: Lever ordre

source: Cancel order
da: Annuller ordre

source: Whats next
da: Næste hændelser

source: Profile
da: Profil

source: New article
da: Opret artikel

source: Back to ranking
da: Tilbage til ranglister

source: Create ranking
da: Opret rangliste

source: Matches
da: Kampe

source: Booking plans
da: Booking planer

source: Field administration
da: Bane administration

source: News
da: Nyheder

source: News announcement
da: Nyhedsannoncering

source: Create announcement
da: Opret annoncering

source: Announcement
da: Annoncering

source: All messages here will only appear in the bottom of the kiosk client.
da: Alle beskeder her til kun vises på booking skærmen.

source: Temperature
da: Temperatur

source: Wind
da: Vind

source: Sunrise
da: Solopgang

source: Sunset
da: Solnedgang

source: Weather right now!
da: Vejret lige nu!

source: The weather was last updated at %time%.
da: Vejret var sidst opdateret %time%.

source: Current temperature: %temp%
da: Nuværende temperatur: %temp%°

source: Current wind: %speed% km/t, %dir%
da: Nuværende vind: %speed% km/t, %dir%

source: Sunrise: %sunrise%, sunset: %sunset%
da: Solopgang: %sunrise%, solnedgang: %sunset%

source: Weather
da: Vejret

source: Announcements!
da: Annonceringer!

source: Generate API key
da: Generer API nøgle

source: You have not set an API key. Before you can use your ical file, you have to generate such key, press the button below.
da: Du har ikke sat en API nøgle. Før du kan bruge din ical fil, skal du først generete sådan en nøgle, tryk herunder.

source: Generate key
da: Generer nøgle

source: User functions
da: Bruger funktioner

source: Regenerate API key
da: Regenerer API nøgle

source: Regenerate key
da: Regenerer nøgle

source: You have a secret key to keep your personal ical file secret, so its only you how have access to your account. If you for some reason lose this key, you can regenerate the key right here.
da: Du har en hemmelig nøgle for at sikre din personlige ical fil, det er kun dig som har adgang til denne. Hvis du af en eller anden årsar mister din fil, kan du til hver en tid lave en ny ved at trykke her.

source: If you reset your key, remember to update your link to the calendar items.
da: Hvis du nulstiller din nøgle, skal du huske at opdatere dine links til kalenderen.

source: Before the booking is confirmed, click here to buy.
da: Før din booking er bekræftet, skal du klikke her for at købe den.

source: Coming Activities
da: Kommende Aktiviteter

source: Recent Activities
da: Seneste Aktiviteter

source: Fields
da: Baner

source: End
da: Slut

source: All day
da: Hele dagen

source: Repeating
da: Gentagende

source: Repeats
da: Gentagelser

source: Monthly
da: Månedlig

source: Daily
da: Daglig

source: Weekly
da: Ugentlig

source: Yearly
da: Årlig

source: Repeat on
da: Gentag den

source: Day of the month
da: Dag i måneden

source: Day of the week
da: Dag i ugen

source: Starts on
da: Starter den

source: Ends type
da: Slutter type

source: Ends after
da: Slutter efter

source: Ends on
da: Slutter den

source: Ends never
da: Slutter aldrig

source: Repeat
da: Gentag

source: Amount in stock, -1 if unlimited
da: Antag på lager, -1 hvis uendeligt

source: Account number in accounting program
da: Kontonummer i regnskabsprogram

source: In stock: %stock%
da: På lager: %stock%

source: Something when wrong in your order, please try again! If that does not help empty your cart and try again.
da: Noget gik galt med din ordre, prøv venligst igen! Hvis ikke det løser problemet, tøm din kurv og prøv igen.

source: You are already subscribed
da: Du er allerede tilmeldt

source: Operation did not finish, an error occur.
da: Der opstod en fejl, operationen blev ikke udført.

source: Click on the name to change location.
da: Klik på navnet for at skifte lokation.

source: Subscription from
da: Abonnement fra

source: Subscription to
da: Abonnement til

source: Search for a subscription in the following period.
da: Søg efter abonnement i den følgende periode.

source: Click on the icon above if you are a new member, and wants to join the club.
da: Klik på ikonet herover hvis du er nyt medlem, og vil melde dig ind i klubben.

source: Pay as guest
da: Betal som gæst

source: Click on the icon above if you want to make a once time purchage.
da: Klik på ikonet herover, hvis du ønsker at lave en engangsbetaling.

source: Enter you personal information here, to complete your purchase.
da: Indtast dine personlige informatio her, for at gennemføre betalingen.
